[
    {
    "Heal": [
        "Здравоохранение",
        "EHR EMR",
        "Telehealth",
        "AI Diagnostics",
        "Appointment Systems",
        "ePrescription",
        "HL7 FHIR Integration"
    ],
    "education": [
        "Образование и e-learning",
        "Learning Management Systems",
        "Mobile Applications",
        "AI Tutors"
    ],
    "turism": [
        "Туризм и путешествия",
        "AR/VR Solutions",
        "Ticket Booking Systems",
        "Mobile Guides"
    ],
        "Orken":[
         "Orken II (B2B)",
         "Отсутствовала специальная платформа для приёма, обработки и отправки заказов. Компания разместила список товаров на другой платной платформе и проводила конкурентные продажи. Клиенты были знакомы только с клиентами по телефону: Клиент звонил и заказывал нужный товар вслух. В результате, если звонок не отвечали, клиенту приходилось ждать.",
         "Была создана платформа, которая формировала полный список товаров, позволяла оформить заказ в любое время и хранила всю необходимую информацию. Руководителю компании, сотрудникам, менеджеру клиентов и сотрудникам были предоставлены специальные возможности платформы. Была создана единая система статистики продаж товаров и клиентов за 2 недели, месяц и 2 месяца. В результате они могли легко и удобно просматривать результаты по своим товарам и клиентам."
        ],
        "OMS":[
         "OMS (единая система управления заказами) (B2B)",
         "Компания, имеющая более 1000 наименований товаров, хотела продавать свою продукцию на всемирно известных онлайн-площадках, таких как Amazon, eBay, OTTO и др. Работая с каждой онлайн-площадкой, множество сотрудников взаимодействия обрабатывали товары, размещение товаров, приём и доставка заказов на отдельных платформах этих площадок. Большая часть работы занимала много времени. В результате возникали частые задержки в доставке товаров и приёме заказов.",
         "Создать единую платформу управления заказами. Была разработана система для взаимодействия (API) между платформой и онлайн-площадками. В результате была создана общая база данных. Была создана система для управления всеми товарами и заказами в одном месте. В результате процесс приёма, доставки и отслеживания заказов, отправки счетов покупателям в электронном виде и многие другие процессы были полностью автоматизированы."
        ],
         
        "Amazon":[
          "Amazon Alexa – TechnoLine Smart Home Skill (B2C)",
           "Запросить состояние датчиков через систему голосового управления Amazon Alexa.",
           "Привет, Алекса! Какая температура в спальне?",
            "Привет, Алекса! Все двери и окна в доме закрыты?",
            "Создать дополнение для системы голосового управления Amazon Alexa. Получать данные с датчиков напрямую из облака через это дополнение. Разрешить каждому пользователю настраивать датчики через мобильное приложение в проекте выше. Обеспечить взаимодействие между двумя проектами через облако."
        ],

        "TechnoLine":[
         "TechnoLine Smart Home (автоматизация умного дома) (B2C)",
         "Компания начала производство датчиков температуры, влажности, открытия/закрытия дверей и движения. Датчики должны отображать своё текущее состояние в мобильном приложении, историю состояний и отправлять уведомления пользователю.",
         "Установить связь между датчиками и облаком, которое собирает данные. Разработать мобильное приложение для непрерывного получения данных из облака. Создать индивидуальные настройки датчиков для каждого пользователя в мобильном приложении. Отправлять уведомления через мобильное приложение в соответствии с заданными настройками."
        ],

        "VMI":[
         "VMI (Vendor Managed Inventory) (B2B)", 
            "Компания с более чем 600 товарными позициями столкнулась со следующими проблемами при продаже своей продукции в более чем 2000 филиалах 7 различных гипермаркетов.",
            "1) Незнание правил выкладки товаров на витрине по размерам и невозможность составления правильного прогноза.",
            "2) Товары, выставленные на витрине и находящиеся на складе, содержат большой объем наличных денег в обороте.",
            "3) Невозможность определить объем производства товаров.",
            "Создать платформу для управления товарами между поставщиком и гипермаркетами. Заключить единый договор со всеми гипермаркетами, согласно которому каждый гипермаркет ежедневно отправляет поставщику отчёт о проданных товарах и наличии товаров на витринах во всех филиалах в едином формате (CSV). На основе собранных отчетов через платформу формируется еженедельная, двухнедельная, ежемесячная, двухмесячная, трехмесячная, шестимесячная, годовая, двухгодичная и т.д. статистика по товарам. Результаты статистики определяют продажи и стабильность каждого товара в каждом филиале. С помощью аналитических решений был написан алгоритм, для которого филиал был продан каждый товар. В результате работы алгоритма:",
            "1) размещение товара в нужном количестве на витрине и формирование нужного объема продаж;",
            "2) сокращение количества денег в обороте и уменьшение количества товаров, застрявших на витрине и на складе; корректное прогнозирование объема производства товаров."
        ],
    "AmazonLogo": {
      
        "src": "/foto/amazon.png",
        "alt": "amazon",
        "width": 150,   
        "height": 250
      
    },
      "VMILogo": {
        "src": "/foto/VMI.png",
        "alt": "VMI",
        "width": 150,
        "height": 78
      },   
      "TechnoLineLogo": {
        "src": "/foto/Techno.png",
        "alt": "TechnoLine",
        "width": 150,
        "height": 100
      },
        "OMSLogo": {
            "src": "/foto/OMS.png",
            "alt": "OMS",
            "width": 150,
            "height": 100
        },
        "OrkenLogo": {
            "src": "/foto/Orken.png",
            "alt": "Orken",
            "width": 150,
            "height": 100
        } 
    }
]

    